<h2>Vsevolod Chechun</h2>
<p>
Разрабатываю сайты на CMS <a href="http://www.1c-bitrix.ru/" target="_blank">1С-Битрикс</a>. <br>
Являюсь <a href="http://www.1c-bitrix.ru/partners/1276843.php" target="_blank">партнером 1С-Битрикс</a> обладая достаточным опытом в области разработки веб проектов для того, чтобы оказывать профессиональные услуги по разработке сайтов на основе «1С-Битрикс: Управление сайтом». Прошел <a href="http://dev.1c-bitrix.ru/learning/resume.php?ID=51679262-202633" target="_blank">учебные курсы</a> по настройке и интеграции продукта. <br>
</p>
